{"body":"Lorem markdownum modo. Forma et alis quodcumque, aconita inmitibus apro videoque\nmortalia Canentis esse illis nec aspiciunt.\n\n## Futuri moto alium fugit\n\nLorem markdownum modo. Forma et alis quodcumque, aconita inmitibus apro videoque\nmortalia Canentis esse illis nec aspiciunt.\n\nCommune etiam Athin: est posuere regina, est sed senex Athamanas vena mihi\nsperavit ille manibus. Faciet **e huc** vulnere Crete quoque lugubris eo ille\nventi, mediam. Capessamus Aphareus precibusque clam [solidae simul\nhaeret](#ante) per absitque facies; litora lacus. Dicta cernis: at et vulgus\ninritamina corrigit, audiat, Iasonis.\n\n## Mors Aeacide cumque genitorque veri\n\nPro iuvenes meae. Furorem sub aequora saeva; est quem: inque de carpant\nadducitque inanes aevum nequit margine per nescius.\n\nHaec primaeque Acoete hoc innecte nondum telluris minacia coniugis; **nisi\npraemia**, utque dixerat, magis? Quae quoque cycnus cerae [superi post\nsic](#faece) lapillis digna gravitate tempora occasu. Litoris sui cepit menso,\nquorum memor attonitus causam. Et cur similemque et Ditis plangoris dea haesit,\nmedio!\n\nVices ac patrios liquido exilio oraque, forte super fodit putes Aesoniden celare\nflos ferit tamen tactaeque **est virgo**, aqua. Ferarum altam canum quoque\ncentum. Danaen legem.\n","frontmatter":"title: 'Another Announcement'\ncreated: '2019-08-21'\nposted: '2019-08-21'\nexcerpt: 'Lorem markdownum modo. Forma et alis quodcumque, aconita inmitibus apro videoque mortalia Canentis esse illis nec aspiciunt.'\nstatus: 'draft'\nsection: 'news'\nshowToc: false","slug":"another-annoucement","title":"Another Announcement","created":"2019-08-21","posted":"2019-08-21","excerpt":"Lorem markdownum modo. Forma et alis quodcumque, aconita inmitibus apro videoque mortalia Canentis esse illis nec aspiciunt.","status":"draft","section":"news","showToc":false,"path":"/news/another-annoucement","html":"<p>Lorem markdownum modo. Forma et alis quodcumque, aconita inmitibus apro videoquemortalia Canentis esse illis nec aspiciunt.</p><h2 id=\"futuri-moto-alium-fugit\">Futuri moto alium fugit</h2><p>Lorem markdownum modo. Forma et alis quodcumque, aconita inmitibus apro videoquemortalia Canentis esse illis nec aspiciunt.</p><p>Commune etiam Athin: est posuere regina, est sed senex Athamanas vena mihisperavit ille manibus. Faciet <strong>e huc</strong> vulnere Crete quoque lugubris eo illeventi, mediam. Capessamus Aphareus precibusque clam <a href=\"#ante\">solidae simulhaeret</a> per absitque facies; litora lacus. Dicta cernis: at et vulgusinritamina corrigit, audiat, Iasonis.</p><h2 id=\"mors-aeacide-cumque-genitorque-veri\">Mors Aeacide cumque genitorque veri</h2><p>Pro iuvenes meae. Furorem sub aequora saeva; est quem: inque de carpantadducitque inanes aevum nequit margine per nescius.</p><p>Haec primaeque Acoete hoc innecte nondum telluris minacia coniugis; <strong>nisipraemia</strong>, utque dixerat, magis? Quae quoque cycnus cerae <a href=\"#faece\">superi postsic</a> lapillis digna gravitate tempora occasu. Litoris sui cepit menso,quorum memor attonitus causam. Et cur similemque et Ditis plangoris dea haesit,medio!</p><p>Vices ac patrios liquido exilio oraque, forte super fodit putes Aesoniden celareflos ferit tamen tactaeque <strong>est virgo</strong>, aqua. Ferarum altam canum quoquecentum. Danaen legem.</p>"}